<%@ Page Title="माहितीचा अधिकार" Language="C#" MasterPageFile="~/Pmpml.Master" AutoEventWireup="true" CodeBehind="MrRTI.aspx.cs" Inherits="PMPMLpage.MrRTI" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
	<div class="col-xs-12 col-sm-6 col-md-8 col-lg-8">
		<div class="row">
			<div class="mainContainerRepeatBox othercontent">
                 <h4>माहितीचा अधिकार (RTI)</h4>
				<table class="table" width="500" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
					<tbody>
						<tr>
							<td colspan="2" align="left" valign="top"  class="Year1 border_left">केंद्र सरकारने माहितीच्या अधिकाराकरता अधिनियम पारित केलेला आहे. ह्या अधिनियमाद्वारे सर्व नागरिकांना कुठल्याही प्रकारची माहिती मिळवण्याचा अधिकार बहाल करण्यात आला आहे. पुणे महानगरपालिकेने ह्या कायद्याच्या अंमलबजावणीकरता एक प्रणाली सुरू केली आहे आणि नागरिक तिचा वापर करत आहेत. </td>
						</tr>
						<tr>
							<td colspan="2" align="left" valign="top"  class="Year1 border_left">देश चालवत असताना लोककल्याण हा सरकारच्या कारभाराचा मुख्य हेतू असतो. सरकारच्या काही कारभाराविषयी नागरिक समाधानी नसल्यास तो ह्या कायद्याचा वापर करून ह्यासंबंधी माहितीकरता विचारणा करू शकतो. ह्यामुळे शासन कारभार अधिक पारदर्शक बनवण्यासाठी मदत होते. अनेक जण ह्याचा वापर परिणामकारकरित्या करत आहेत. उदा. आपल्या घरासमोरील रस्ता गेली अनेक दिवस खोदून ठेवलेला आहे ज्यामुळे अडथळा होत आहे. हे काम कधी संपेल ह्याची तुम्हाला माहिती घ्यायची आहे. तुम्हाला संबंधित विभागाच्या माहिती अधिकाऱ्याकडून ह्याची माहिती प्राप्त होऊ शकते.केंद्रस्तरापासून ते स्थानीय पातळीपर्यंत सर्व स्तरांवरील प्रशासकीय विभागांमध्ये एक माहिती अधिकारी नेमला जावा आणि विचारणा करण्यात आलेली माहिती ठराविक वेळेत देण्यात यावी असे हा कायदा निर्देशित करतो. पीएमपीएमएल आणि एस. टी. बसवरील बोर्ड बसचे गंतव्य स्थान आणि मार्ग सूचित करतात ज्यायोगे प्रवाश्यांना योग्य बस निवडण्यास मदत होते. योग्य माहितीचा उपयोग कसा करावा ह्याचे हे एक सोपे उदाहरण आहे. त्याचप्रमाणे माहितीचा अधिकार कायद्याअंतर्गत मिळवलेल्या माहितीमुळे ती माहिती मिळवण्यामागचा उद्देश सफल होऊ शकतो.</td>
						</tr>
						<tr>
							<td colspan="2" align="left" valign="top"  class="Newsletter border_bottom_right border_left"><strong>महाराष्ट्र शासनाचा माहितीचा अधिकार :</strong> </td>
						</tr>
						<tr>
							<td colspan="2" align="left" valign="top"  class="Year1 border_left">
								<p>केंद्र सरकारने माहितीचा अधिकार २००५मध्ये लागू केला. अरुणा रॉय ह्यांनी राजस्थानमध्ये १९९० मध्ये ह्या कायद्याच्या मागणीकरता एक चळवळ सुरु केली. सदर अधिनियम राजस्थानमध्ये पारित झाला . समाजहिताचा व्यापक हेतू डोळ्यासमोर ठेवून प्रख्यात समाजसेवक अण्णा हजारे ह्यांनी ह्या कायद्याची मागणी सतत लावून धरली. महाराष्ट्र सरकारने ह्याची आवश्यकता ओळखून २००३ मध्ये ह्या कायद्याच्या अंमलबजावणीला मान्यता दिली.पुरोगामी पूर्वपीठिका असलेल्या महाराष्ट्र राज्याने ह्या बाबतीत इतर राज्यांवर आघाडी घेतली. लोककेंद्रित प्रकल्पांना महाराष्ट्राचे पाठबळ नेहेमीच लाभते हे पुन्हा एकदा सिद्ध झाले.  </p>
								<p>राज्य सरकारने सदर कायद्याच्या अंमलबजावणीकरता सर्व सरकारी आणि निमसरकारी संस्थांना आवश्यक मार्गदर्शक सूचना जारी केल्या. यशवंतराव चव्हाण विकास प्रशासन प्रबोधिनी (यशदा) ह्या महाराष्ट्र सरकारच्या शिखर प्रशिक्षण संस्थेवर माहितीच्या कायद्यासंदर्भात सर्व प्रशिक्षण देण्याची जबाबदारी २००४मध्ये सोपवण्यात आली. </p>
							</td>
						</tr>

						<tr>
							<td colspan="2" align="center" valign="top"  class="Year1 border_top_left">
								<table width="100%" border="0" cellspacing="0" cellpadding="0">
									<tbody>
										<tr>
											<td align="left" class="Year1 border_top_left"><strong>श्री नितीन रामचंद्र घोगरे,</strong><br/>
												जन माहिती अधिकारी,
													<br/>
												सहाय्यक डेपो व्यवस्थापक,<br/>
												पुणे महानगर परिवहन महामंडळ लिमिटेड,<br/>
												शंकरशेट रोड, स्वारगेट, पुणे- ४११०३७.</td>
										</tr>
										<tr>
											<td align="left" class="Year1 border_left"><strong><br />श्री सतीश कुलकर्णी,</strong><br/>
												अपील अधिकारी,<br/>
												संयुक्त व्यवस्थापकीय संचालक,<br/>
												पुणे महानगर परिवहन महामंडळ लिमिटेड,<br/>
												शंकरशेट रोड, स्वारगेट, पुणे- ४११०३७.</td>
										</tr>
									</tbody>
								</table>
							</td>
						</tr>
						<tr>
							<td colspan="2" align="left" valign="top"  class="Year1 border_top_left">पी एम पी एम एल माहितीचा अधिकार <a href="RTIinfo.aspx" class="endstop">(येथे क्लिक करा)</a> </td>
						</tr>
					</tbody>
				</table>
			</div>
		</div>
	</div>
</asp:Content>
